Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/politiet.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: For example, news or information about a certain topic.
nn: Det kan for eksempel vere nyheiter eller informasjon om eit tema.

source: From the age of 15, listed persons can request access themselves under the Police Databases Act.
nn: Frå fylte 15 år kan den registrerte sjølv be om innsyn etter politiregisterlova.

source: resources, keeping in mind that a majority of the perpetrators
nn: Nedgangen i beslagfrekvens som vi har sett dei siste åra, held fram.

source: Item 4: Zip code and place.
nn: Punkt 4: Postnummer og stad

source: Item 2: Norwegian organisation number
nn: Punkt 2: Organisasjonsnummer

source: You can send your complaint to the NCIS.
nn: Du kan sende inn klaga til Kripos.

source: What information do we collect?
nn: Kva for informasjon samlar vi inn?

source: This page is not available in your selected language. Endrer åpningstidene i Sponvika
nn: This page is not available in your selected language. Molde: Ynskjer tips frå publikum

source: The document is of type /globalassets/02-tjenester-admin/politiattest/kreve-politiattest-fornyet-vandelskontr/bekreftelse-pa-formal-med-politattestbm, is in norwegian, and is 84 KB in size.
nn: Dokumentet er av typen /globalassets/02-tjenester-admin/politiattest/kreve-politiattest-fornyet-vandelskontr/bekreftelse-pa-formal-med-politattestbm. Det er på bokmål og er 84 KB stort.

source: The information is not traceable to you as an individual.
nn: Opplysingane blir ikkje spora til deg som enkeltperson.

source: Did you find what you were looking for?
nn: Fann du det du leitte etter?

source: to the application for a police certificate.
nn: til søknad om politiattest.

source: We record what you search for.
nn: Vi registrerer det du søker etter.

source: Item 9: Start date
nn: Punkt 9: Dato for tiltreding

source: We record which pages you visit.
nn: Vi registrerer kva for sider du er inne på.

source: What do we use the information for?
nn: Kva bruker vi informasjonen til?

source: hereby authorize the enforcement authorities to obtain information pursuant to section 2-1 of the Act, without impediment to confidentiality.
nn: namsstyresmaktene fullmakt til å innhente opplysningar etter § 2-1 i lova, utan hinder av teieplikta.

source: In 1993 she entered the post as police lawyer in Tønsberg Police District.
nn: jur frå Universitetet i Oslo frå 1993, og har innehatt fleire stillingar i politi- og lensmannsetaten.

source: Item 8: Postal code and city
nn: Punkt 8: Postnummer og stad

source: State the postal address to the company.
nn: Her fyllast inn postadressa til føretaket.

source: But the contents of the site will no longer be tailored to your particular police district.
nn: Då får du ikkje innhaldet som er tilpassa politidistriktet ditt.

source: When you report a crime or send us information via politiet.no
nn: når du sender eit tips eller ei melding via politiet.no

source: Please provide further information on how you attempted to do this, or why you did not try to do so, on page 6 of this form or on a separate sheet
nn: Gi nærmere opplysningar om korleis, eventuelt kvifor De ikkje har prøvd, på side 6 i dette skjemaet eller på eige ark

source: You can choose to turn off the cookies function.
nn: Du kan velje å skru av funksjonen for å lagre informasjonskapslar.

source: Item 6: E-mail address
nn: Punkt 6: E-post

source: Item 8: Job offer or nomination, type of assignment or (NGO) position State what kind of job the applicant has been offered or is nominated for, what type of assignment the applicant is going to perform, or what position the applicant has been offered that makes it a requirement to present a police certificate.
nn: Punkt 8: Kva stilling, oppdrag eller verv søkar har fått tilbod om eller er innstilt til Her fyllast inn kva stilling, oppdrag eller verv søkar har fått tilbod om eller er innstilt til hos arbeids-/oppdragsgivar.

source: They may then forward your complaint to the Norwegian National Police Directorate (POD).
nn: Då kan det vere at dei vidareformidlar klaga til Politidirektoratet (POD).

source: In that way, Google cannot identify you as an individual user.
nn: På denne måten kan ikkje Google identifisere deg som enkeltbrukar.

source: However, it is best if you do complain first.
nn: Det er likevel best viss du klagar først.

source: Under this agreement, Basefarm operates politiet.no and acts as the data processor.
nn: Politiet og Basefarm har ein avtale om databehandling.

source: We use Google Analytics software to collect the IP address of your device.
nn: Vi bruker verktøyet Google Analytics til å hente inn IP-adressa til eininga di.

source: We collect information about how you use politiet.no
nn: Vi samlar inn opplysningar om korleis du bruker politiet.no

source: Item 11: Copy of valid identification
nn: Kopi av føresette sin legitimasjon Punkt 11:

source: State the company's telephone number.
nn: Her fyllast inn telefonnummeret til føretaket.

source: Which services use politiet.no?
nn: Kva for tenester bruker politiet?

source: or by letter to the Police Unit of Conduct Control and Police Certificates, PO Box 113, 9951 Vardø.
nn: eller per brev til Politiets eining for vandelskontroll og politiattestar, Postboks 113, 9951 Vardø.

source: State the postcode and place for the postal address.
nn: Her fyllast postnummer og stad for postadressa inn.

source: Purpose with the police certificate Item 8: Recipient for the police certificate
nn: Føremål med søknad om politiattest Punkt 8:

source: Here are the most important things we use your personal data for:
nn: Her er dei viktigaste formåla vi nyttar opplysningar til:

source: Amended in 2013, the provision was since incorporated in the
nn: Regelen blei endra i 2013. Han har sidan blitt ført vidare i

source: (fine, redress or restitution)
nn: (bot, oppreisning eller erstatning)

source: company: Guide for filling in the application form Information about the applicant Item 1: The name of the business
nn: Veileidar for utfylling av søknadsskjema Informasjon om søkar av politiattest Punkt 1: Namn på føretaket

source: State the company's e-mail address
nn: Her fyllast inn e-postadressa til føretaket.

source: We collect information that you yourself provide
nn: Vi samlar inn opplysningar du sjølv skriv inn

source: State the Norwegian organisation number for the business.
nn: Her fyllast inn organisasjonsnummeret til føretaket.

source: Item 11: What kind of assignment or work the applicant will perform
nn: Punkt 11: Korleis oppgåver eller oppdrag søkar skal utføre

source: You must sign the complaint and submit it in writing.
nn: Du må vise til avgjerda du klagar på.

source: Are you currently under bankruptcy proceedings under the Norwegian Insolvency Act?
nn: Er De for tida under konkursbehandling etter konkurslova?

source: Was the decision made by the police?
nn: Kven klagar du til?

source: Google Analytics Opt-out Browser Add-on in your web browser.
nn: Det gjer du ved å laste ned Google Analytics Opt-out Browser Add-on i nettlesaren din.

source: We record what kind of device you are using, such as a laptop, tablet or mobile phone.
nn: Vi registrerer kva for eining du bruker, for eksempel berbar pc, nettbrett eller mobil.

source: You should get a reply no more than 30 days after we have received your request.
nn: Det skal maksimalt ta 30 dagar etter at søknaden din har kome fram.

source: You can appeal to the National Police Directorate.
nn: Er avgjerda tatt av politiet, kan du klage til Politidirektoratet.

source: (Provide the expected income for the current year)
nn: (Oppgi pårekna inntekter for inneverande år)

source: We record your IP address, network service provider and which browser you use.
nn: Vi registrerer IP-adressa di, nettverksoperatøren din og kva for nettlesar du bruker.

source: Signature Item 13 og 14: Place, date and signature
nn: Underskrift Punkt 13 og 14: Sted, dato og underskrift

source: If the applicant is under the age of 18 a guardian must giv
nn: Viss søkar er under 18 år må ein føresett gi

source: When you search for information on politiet.no, your IP address and details of what you are searching for are sent to Episerver Find.
nn: Når du søker etter informasjon på politiet.no, blir IP-adressa di og søket ditt sendt til Episerver Find.

source: You can also ask us to delete any incorrect information.
nn: Du kan også få sletta opplysingar som er feil.

source: You must claim compensation no later than one year after you found out what information had been recorded.
nn: Ønsker du å krevje erstatning, må du gjere det seinast eitt år etter at du fekk vite kva som var registrert.

source: Item 13: The procedure for applying for a police certificate
nn: Punkt 13: Framgangsmåten for å søka om politiattest

source: We collect information on the police district and local authority you want information from.
nn: Vi samlar inn informasjon om kva for politidistrikt og kva for kommune du ønsker informasjon frå.
